Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Kuluminen kesäaikaisen maastoliikenteen takia.
sme: Gollan geasiáiggi meahccejohtalusa dihte.

source: Uhka on se, että vain pieni osa alueesta on inventoitu, jolloin kohteilla liikkumista ei pystytä ohjaamaan.
sme: Áittan lea dat, ahte dušše oasáš guovllus lea inventerejuvvon, goas čuozáhagain johtima ii sáhte stivret.

source: Ei voida vaikuttaa.
sme: Ii sáhte váikkuhit.

source: 3.3 KULTTUURIARVOT: Saamelaiskulttuuri
sme: 3.3 KULTURÁRVVUT: Sámekultuvra

source: Saamelaiset ovat Suomen alkuperäiskansa.
sme: Sámit leat Suoma álgoálbmot.

source: Hoito- ja käyttösuunnitelman tavoitteena on turvata saamelaiskulttuurin harjoittamisedellytyksiä.
sme: Dikšun- ja geavahanplána ulbmilin lea dorvvastit vejolašvuođaid bargat sámekultuvrrain.

source: Saamelaiskulttuuriin kuuluu mm. poronhoito, kalastus, Alueeseen liittyvän perinteisen tiedon katoaminen.
sme: Sámekultuvrii gullet ee. boazodoallu, guolástus, meahccebivdu, luondduburiid čoaggin sihke sámeduodji ja árbevirolaš diehtu.

source: Voidaan vaikuttaa. Arvoluokka ja
sme: Dán fáttá birra dárkileappot čuvvosis 3.

source: Aiheesta tarkemmin liitteessä 3. Utsjoelta pois muuttaneilla saamelaisilla kulkeminen on vaikeutunut sukunsa perinteisesti käyttämillä alueilla.
sme: Ohcejogas eret fárren sámiide lea šaddan váddáseabbon johtit iežaset soga árbevirolaš guovlluin.

source: Laidun- ja vasoma-alueiden häiriintyminen muun maankäytön toimesta.
sme: Guohton- ja guottetguovlluid heahtašuvvan eará eanageavaheami dihte.

source: 3.4 KULTTUURIARVOT: Paikalliskulttuuri
sme: 3.4 KULTURÁRVVUT: Báikkálaškultuvra

source: Riekon ansapyynti Pyynnin taloudellinen merkitys vähentyy.
sme: Rievssahiid gárdebivduBivddu ekonomalaš mearkkašupmi geahppána.

source: 4.1 VIRKISTYSKÄYTTÖ Luonnon ja kulttuuri Kevon luonnonpuisto kankohteiden virkistyskäyttöjoneineen on merkittävä luonnonnähtävyys ja Kevon reitti vetovoimainen retkeilykohde.
sme: 4.1 LUSTAGEAVAHEAPMI Luonddu ja kul Geavu luonddumeahcci oktan Geavvorokturčuozáhagaid lustageavaheapmikiin lea mearkkašahtti luondduoaidnámus ja Geavu johtolat geasuheaddji vánddardančuozáhat.

source: Rakenteiden rapistuminen, roskaantuminen ja maaston kuluminen.
sme: Ráhkadusaid maŋásmannan, ludnen ja eatnamiid gollan.

source: 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta
sme: 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun

source: prosessien yhteistyö tavoitteenasettelussa on tärkeää
sme: proseassaid ovttasbargu ulbmilásaheamis lea dehálaš

source: Lomakkeella määritellään päämäärät, tavoitteet ja toimenpiteet alueen keskeisiin arvoihin kohdistuvien uhkatekijöiden torjumiseksi.
sme: Dán skovis meroštallojuvvojit mihttomearit, ulbmilat ja doaibmabijut guovllu guovddáš árvvuide čuohcci áitagiid dusten dihte.

source: Lomake muodostaa perustan suunnitelman toteutusosassa tarkennettaville toimenpiteille.
sme: Skovvi láhčá vuođu plána ollašuhttinoasis dárkkálmuhtti doaibmabijuide.

source: Tavoite on toivottu muutos suunnittelualueen tilassa lyhyellä aikavälillä.
sme: Ulbmil lea vurdojuvvon nuppástus plánenguovllu dilis oanehis áiggi sisa.

source: Tavoitteilla tarkennetaan suunnitelman yleisluontoisempia päämääriä.
sme: Ulbmiliiguin dárkkálmuhttojit plána oppaleabbo mihttomearit.

source: Toimenpiteillä tähdätään tavoitteiden toteutumiseen, ja sitä kautta edelleen pitkällä aikavälillä päämäärien saavuttamiseen.
sme: Doaibmabijuiguin geahččalit ollašuhttit ulbmiliid, ja dakko bokte ainge guhkes áiggi sisa juksat mihttomeriid.

source: Päämäärät (enintään 10 kpl)
sme: Mihttomearit (eanemustá 10 st)

source: Tavoite Toimenpide
sme: Ulbmil Doaibmabidju

source: Päämäärä 1
sme: Mihttomearri 1

source: Luonto- ja lintudirektiivin eläin- ja kasvilajien suotuisan suojelutason turvaaminen Uhanalaisten petolintujen pesimärau Erityisesti suojeltavan lajin esiintymien tarkistus (Lomake 14) han turvaaminen.
sme: Luondo- ja loddedirektiivva ealli- ja šaddošlájaid govttolaš suodjalandási dorvvasteapmi

source: Käytön rajoittaminen (Vyöhykkeistäminen) Ei aktiivisia toimenpiteitä.
sme: Geavaheami ráddjen (Avádatjuohku) Eai aktiivvalaš doaibmabijut.

source: Rajoitusvyöhyke säilyy nykyisellään.
sme: Ráddjenavádat bissu dálážin.

source: (Lomake 13C)
sme: (Skovvi 13C)

source: Lupien myöntäminen (Lomakkeet 17)
sme: Lobiid mieđiheapmi (Skovit 17)

source: Käytön ohjaaminen: (Lomakkeet 17)
sme: Geavaheami stivren: (Skovit 17)

source: Erävalvonta (Lomake 18)
sme: Meahccegoziheapmi (Skovvi 18)

source: Edunvalvonta (ELY): Ei aktiivisia toimenpiteitä Metsähallituksen toimesta. (Lomake 18)
sme: Ávkegoziheapmi (ELY): Eai aktiivvalaš doaibmabi (Skovvi 18) x x x x jut Meahciráđđehusa beales.

source: Naalin pesintämahdollisuuksien turvaaminen.
sme: Njála bessenvejolašvuođaid dorvvasteapmi.

source: Vakaat suurpetokannat.
sme: Stáđisis stuorranávdenálit.

source: Metsästyslakia noudatetaan eikä metsästysrikkomuksia esiinny.
sme: Meahcástanláhka čuvvojuvvo eaige bivdorihkkumušat leat.

source: Erityisesti suojeltavan lajin esiintymien kartoitus / tarkistus (Lomake 14)
sme: Erenoamážit suodjalanvuloš šlája gávdnonsajiid kárten / dárkkisteapmi (Skovvi 14)

source: Haitallisen lajin poisto Ei aktiivisia toimenpiteitä.
sme: Vahátlaš šlája jávkadeapmi Eai aktiivvalaš doaibmabijut.

source: Ketun vaikutuksia naalikantaan seurataan.
sme: Riebana váikkuhusat njállanállái čuvvojuvvojit.

source: Haitalliseksi lisääntyneen lajin poistaminen tarvittaessa.
sme: Vahátlažžan laskan šládja jávkaduvvo dárbbu mielde.

source: Päätöksen lajin haitallisuudesta tekee ympäristöministeriö.
sme: Mearrádusa šlája vahátlašvuođas dahká Birasministeriija.

source: Direktiivin kasvilajien menestymisestä alueella on riittävän ajantasaista tietoa käytettävissä.
sme: Direktiivva šaddošlájaid ceavzimis guovllus gávdnojit doarvái áigeguovdilis dieđut.

source: Lettorikon kasvupaikkaa ei uhkaa maastoliikenne.
sme: Jeaggenartti šaddansaji ii áitte meahccejohtalus.

source: Pahtakelttoesiintymä säilyy ja laajentuu.
sme: Báktesmierragávdnonsadji bissu ja viidu.

source: (Erityisesti)suojeltavan lajin esiintymien kartoitus / tarkistus (Lomake 14)
sme: (Erenoamážit) suodjalanvuloš šlája gávdnonsajiid kárten / dárkkisteapmi (Skovvi 14)

source: Käytön ohjaaminen: (Lomake 17)
sme: Geavaheami stivren: (Skovvi 17)

source: Opastus palvelupisteessä (Lomake 18)
sme: Oahpisteapmi bálvalanbáikkis (Skovvi 18)

source: Luonnonhoito (Lomake 14) Kävijät tuntevat puiston rauhoitusmääräykset ja kunnioittavat puiston suojeluarvoja.
sme: Galledeaddjit dovdet luonddumeahci ráfáidahttinmearrádusaid ja gudnejahttet luonddumeahci suodjalanárvvuid.

source: Rikkomuksia, kuten kasvien keräilyä, ei esiinny.
sme: Eai leat áicojuvvon rihkkumušat, dego šattuid čoaggin.

source: Opastus palvelupisteessä ja Luontoon.fi:ssä (Lomake 18) x x x x
sme: Oahpisteapmi bálvalanbáikkis ja Lundui.fi:ssä (Skovvi 18) x x x x

source: Päämäärä 2
sme: Mihttomearri 2

source: Luontodirektiivin luontotyyppien suotuisan suojelutason turvaaminen Muussa maankäytössä (erit. poronhoi Inventointi (Lomake 14) dossa) ja maastoliikenteessä huomioidaan uhanalaiset luontotyypit ja lajien elinympäristöt.
sme: Luondodirektiivva luondotiippaid govttolaš suodjalandási dorvvasteapmi Eará eanageavaheamis (erenoamážit boazodoalus) ja meahccejohtalusas váldojuvvojit vuhtii áitojuvvon luondo Inventeren (Skovvi 14) tiippat ja šlájaid eallinbirrasat.

source: Käytön ohjaaminen (Lomake 17b)
sme: Geavaheami stivren (Skovvi 17b)

source: Lupien myöntäminen (Lomake 17)
sme: Lobiid mieđiheapmi (Skovvi 17)

source: Hirvituhot eivät ole merkittäviä.
sme: Ealgaroasut eai leat mearkkašahttit.

source: Hirvikanta on luontaisella tasolla suhteessa suurpetoihin.
sme: Ealganálli lea lunddolaš dásis stuorranávddiid meari ektui.

source: Haitallisen lajin poisto Ei aktiivisia toimenpiteitä. Hirvikannan laiduntamisen vaikutuksia seurataan puiston normaalin hoidon yhteydessä.
sme: Vahátlaš šlája jávkadeapmi Eai aktiivvalaš do Ealggaid guohtuma váikkuhusat čuvvojuvvojit luonddumeahci normála dikšuma ok x aibmabijut.

source: Kevonsuun niityn perinnebiotoopin hoito ylläpitää niittylajistolle sopivaa elinympäristöä.
sme: Geavonjálmmi niittu árbevierrobiotohpa dikšun lea bajásdoallamin niitošlájaide heivvolaš eallinbirrasa.

source: Niityn lajisto säilyy.
sme: Niittu šlájat seilot.

source: Luonnonhoito (Lomake 14) x x x x
sme: Luonddudikšun (Skovvi 14) x x x x

source: Päämäärä 3
sme: Mihttomearri 3

source: Edunvalvonta: (Lomake 16)
sme: Ávkegoziheapmi: (Skovvi 16)

source: Opastus palvelupisteessä ja Luontoon.fi:ssä: (Lomake 18)
sme: Luossanálli ceavzá. Áitojuvvon ealli- ja šaddošlájaid ceavzin

source: Erävalvonta: (Lomake 18)
sme: Meahccegoziheapmi: (Skovvi 18)

source: Haitallisten lajien poisto: Ei aktiivisia toimenpi Minkin vaikutuksia seurataan puiston norteitä. maalin hoidon yhteydessä.
sme: Vahátlaš šlájaid jávkadeapmi: Eai aktiivvalaš do Miŋkka váikkuhusat čuvvojuvvojit luonddumeahci normála dikšuma oktavuođas.

source: Uhanalaisten kasvilajien esiintymistä on riittävät tiedot.
sme: Áitojuvvon šaddošlájaid gávdnonsajiin gávdnojit doarvái dieđut.

source: Lajien elinympäristöt säilyvät luonnontilaisina ja niiden kulumiselta vältytään.
sme: Šlájaid eallinbirrasat bissot luonddudilis eaige dat vikka gollat.

source: Suojeltavien lajien esiintymien kartoitus (Lomake 14)
sme: Suodjalanvuloš šlájaid gávdnonsajiid kárten (Skovvi 14)

source: Kävijät tuntevat puiston rauhoitusmääräykset ja kunnioittavat puiston suojeluarvoja.
sme: Galledeaddjit dovdet luonddumeahci ráfáidahttinmearrádusaid ja váldet vuhtii luonddumeahci suodjalanárvvuid.

source: Opastus palvelupisteessä ja Luontoon.fi:ssä (Lomake 18) x x x
sme: Oahpisteapmi bálvalanbáikkis ja Lundui.fi:ssä (Skovvi 18) x x x

source: Päämäärä 4
sme: Mihttomearri 4

source: Vesistöjen tila säilyy erinomaisena Talviruokintapaikkoja ei ole jäällä.
sme: Čázádagaid dilli bissu erenoamážin Dálvebiebmansajit eai leat jieŋa alde.

source: Edunvalvonta: Ei aktiivisia toimenpiteitä.
sme: Ávkegoziheapmi: Eai aktiivvalaš doaibmabijut.

source: Utsjoen kunnan ympäristönsuojelumääräystä noudatetaan.
sme: Ohcejoga gieldda birassuodjalanmearrádus čuvvojuvvo.

source: (Lomake 17b) x
sme: (Skovvi 17b) x

source: Päämäärä 5
sme: Mihttomearri 5

source: Kulttuuriperinnön turvaaminen Kulttuuriperintökohteet säilyvät.
sme: Kulturárbbi dorvvasteapmi Kulturárbečuozáhagat seilot.

source: Inventointi (arkeologiset kohteet). (Lomake 14)
sme: Inventeren (arkeologalaš čuozáhagat) (Skovvi 14)

source: Arkeologisen kohteen hoito. Ei aktiivisia toimenpiteitä.
sme: Arkeologalaš čuozáhaga dikšun Eai aktiivvalaš doaibmabijut.

source: Hoidosta päätetään seurannan perusteella.
sme: Dikšumis mearriduvvo čuovvuma vuođul.

source: Päämäärä 6
sme: Mihttomearri 6

source: Metsähallituksen ylläpitämä virkistyskäyttäjiä palveleva reittien ja rakenteiden kokonaisuus säilyy vetovoimaisena ja turvallisena.
sme: Meahciráđđehusa bajásdoallan lustageavaheaddjiid bálvaleaddji johtolagat ja ráhkadusat geasuhit ja bissot dorvvolažžan.

source: Luonnonmaisemien turvaaminen.
sme: Luondduduovdagiid dorvvasteapmi.

source: Virkistyskäytön rakenteiden kunto ja turvallisuus säilyvät hyvinä.
sme: Lustageavaheami ráhkadusaid ortnet ja dorvvolašvuohta bissot buorrin.

source: Reittien ku Palveluvarustuksen rakentaminen (tarkoittaa uudisrakentamista).
sme: Johtola Bálvalanrusttegiid huksen (oaivvilda ođđahuksema).

source: (Lomake 15) lumisen ja levenemisen estäminen turvaa myös maisema-arvot.
sme: (Skovvi 15) gaid gollama ja govduma hehtten dorvvasta maiddái duovddaárvvuid.

source: Palveluvarustuksen purkaminen.
sme: Bálvalanrusttegiid gaikkodeapmi.

source: (Lomake 15)
sme: (Skovvi 15)

source: Palveluvarustuksen ylläpito (rakennukset, rakennelmat, reitit).
sme: Bálvalanrusttegiid bajásdoallu (visttit, ráhkadusat, johtolagat).

source: (Lomake 15) x x x x x x
sme: (Skovvi 15) x x x x x x

source: Vetovoimaisuutta lisää tiedotus ja opastusaineisto.
sme: Geasuhusa lasihit dieđiheapmi ja oahpistanmateriála.

source: Aineistot ovat ajantasaiset ja saavutettavissa.
sme: Materiálat leat beivejuvvon ja fidnemis.

source: Näyttelyn laatiminen / päivitys.
sme: Čájahusa dahkan / beiven.

source: Opastusaineiston laatiminen ja ylläpito (ml. verkkosivut) (Lomake 15) x x x x x x
sme: Oahpistanmateriála dahkan ja bajásdoallu (+ neahttasiiddut) (Skovvi 15) x x x x x x

source: Päämäärä 7
sme: Mihttomearri 7

source: Tutkimuksen edellytysten turvaaminen
sme: Dutkanvejolašvuođaid dorvvasteapmi

source: Tutkimus- ja liikkumislupia myönnetään Lapin tutkimuslaitos Kevon vakiintuneiden pitkäaikaisseurantojen ulkopuolisiin tutkimuksiin tutkimussuunnitelmien mukaisesti.
sme: Dutkan- ja johtinlobit mieđihuvvojit Lappi dutkanlágádus Geavu stáđásmuvvan guhkeáiggečuovvumiid olggobeale dutkamiidda dutkanplánaid mielde.

source: Lupien myöntäminen (Lomake 17) x x x x x x
sme: Lobiid mieđiheapmi: (Skovvi 17)

source: Metsähallitus tekee pitkäaikaisen yhteistyösopimuksen Lapin tutkimuslaitos Kevon kanssa mm. vakiintuneista pitkäaikaisseurannoista.
sme: Meahciráđđehus dahká guhkesáiggi ovttasbargosoahpamuša Lappi dutkanlágádus Geavuin stáđásmuvvan guhkesáiggečuovvumiid birra.

source: Yhteistyösopimuksen laatiminen (Lomake 17)
sme: Ovttasbargosoahpamuša dahkan (Skovvi 17)

source: Vuokra- ja käyttöoikeussopimusten laatiminen. (Lomake 17) x x x x x x
sme: Láigo- ja geavahansoahpamušaid dahkan: (Skovvi 17)

source: Päämäärä 8
sme: Mihttomearri 8

source: Järjestyssäännön päivittäminen ja suojelun toteuttaminen Luonnonpuiston järjestyssääntö päivite Järjestyssäännön uusiminen (Lomake 18) tään vastaamaan nykyisiä rauhoitussäädöksiä.
sme: Ortnetnjuolggadusa beiven ja suodjaleami ollašuhttin Luonddumeahci ortnetnjuolggadus beivejuvvo vástidit dálá ráfáidahttinn Ortnetnjuolggadusa ođasmahttin (Skovvi 18) juolggadusaid.

source: Natura 2000 -alueen suojelun toteuttaminen valtioneuvoston päätöksen mukaisesti.
sme: Natura 2000 -guovllu suodjaleapmi ollašuhtto Stáhtaráđi mearrádusa mielde.

source: Suojelun toteuttaminen (Lomake 18)
sme: Suodjaleami ollašuhttin (Skovvi 18) x x x x x

source: Päämäärä 9
sme: Mihttomearri 9

source: Ei aktiivisia toimenpiteitä.
sme: Eai aktiivvalaš doaibmabijut.

source: Kevon saamenkielinen paikannimistö on selvitetty ja käytössä.
sme: Geavu sámegielat báikenamat leat čielggaduvvon ja anus.

source: Sukujen perinteisesti käyttämillä alueille kulkeminen on mahdollista myös Utsjoelta poismuuttaneille saamelaisille.
sme: Sogaid "árbevirolaš" guovlluin sáhttet johtit maiddái dat sámit, geat leat fárren eret Ohcejogas.

source: Lupien myöntäminen (Lomake 17) x x x x
sme: Lobiid mieđiheapmi (Skovvi 17) x x x x

source: Laidun- ja vasoma-alueet säilyvät.
sme: Guohton- ja guottetguovllut seilot.

source: Rotkoalueen liikkumisrajoituksilla turvataan osaltaan myös porojen vasomarauhaa.
sme: Geavvorokki birrasiid johtinráddjehusaiguin geahččalit dorvvastit maiddái bohccuid guottetráfi.

source: Käytön ohjaaminen (Lomake 17)
sme: Geavaheami stivren (Skovvi 17)

source: Akwé: Kon -ohjeistus on käytössä ja alkuperäiskansan edustajat ovat mukana alueen käytön suunnittelussa.
sme: Akwé: Kon -rávvagat leat anus ja álgoálbmoga ovddasteaddjit leat mielde guovllu geavaheami plánemis.

source: Biodiversiteettisopimus.
sme: Biodiversitehtasoahpamuš.

source: Suojelualueiden hoidon ja käytön periaatteiden mukainen toiminta.
sme: Suodjalanguovlluid dikšuma ja geavaheami prinsihpaid mielde dahkkojuvvon doaibma.

source: (Lomake 1) x x x x
sme: (Skovvi 1) x x x x

source: Kehittämismahdollisuudet (enintään 6 kpl)
sme: Ovddidanvejolašvuođat (eanemustá 6 st)

source: Kehittämismahdollisuus 1
sme: Ovddidanvejolašvuohta 1

source: Hirven metsästys on mahdollista osassa Kevon luonnonpuistoa (Yhteistyöryhmän esitys) Metsästys on tärkeä osa saamelais- ja paikalliskulttuuria.
sme: Ealgabivdu lea vejolaš muhtun sajiin Geavu luonddumeahcis (Ovttasbargojoavkku árvalus) Meahccebivdu mearkkaša ollu sáme- ja báikkálaškultuvrras.

source: Kevonsuun alue on Utsjoen kokonaisuudessa hyvin merkittävää hirvien ympärivuotista elinaluetta.
sme: Geavonjálbmi lea ealggaide hui mearkkašahtti birrajagáš orrunguovlu gielddas.

source: Hirven metsästyskielto aiheuttaa yksityismaille vahinkoja ja rajoittaa Utsjoen kuntalaisten metsästysoikeuden käyttöä ja hirvitalouden hoitoa.
sme: Ealgabivdogieldu dagaha priváhta eatnamiidda vahágiid ja ráddje Ohcejoga gieldalaččaid bivdorievtti geavaheami ja ealgadoalu dikšuma.

source: Metsästystä säädellään metsästyslailla ja luonnonsuojeluasetuksella ja metsästyslain mukainen hirvenmetsästys edellyttää luonnonsuojeluasetuksen muutosta.
sme: Bivdu muddejuvvo meahcástanlága ja luonddusuodjalanásahusa vuođul ja meahcástanlágas daddjojuvvon ealgabivdu gáibida nuppástusa luonddusuodjalanásahussii.

source: Esim. Utsjoen riistanhoitoyhdistys voi halutessaan tehdä aloitteen asetuksen muutoksesta ympäristöministeriölle (hirven metsästys sallittaisiin rajatulla alueella Kevon luonnonpuistossa ilman koiraa).
sme: Omd. Ohcejoga fuođđodikšunovttastus sáhttá dárbbu mielde árvalit nuppástusa Birasministeriijai (ealgabivdu livččii lobálaš ráddjejuvvon guovllus Geavu luonddumeahcis beatnaga haga).

source: Tällä hetkellä Metsähallituksella ei ole tiedossa luonnonsuojelullisia perusteita hirven metsästyksen aloittamiseksi.
sme: Aiddo dál Meahciráđđehusas eai leat luonddusuodjaleapmái vuođđuduvvi ákkat ealgabivddu álggahan dihte.

source: (Lsl 18.12. 1981/932 5§) Hirvikannan vaikutuksia on tarkasteltu maastossa keväällä 2013. Metsähallituksen Luontopalvelujen asiantuntijaryhmä kävi Kevon kanjonissa reitillä Kevojärvi– Fiellu–Kevojärvi.
sme: (Lsl 18.12.1981/932 5§) Ealganáli váikkuhusat leat guorahallon báikki alde giđđat 2013. Meahciráđđehusa luonddubálvalusaid áššedovdijoavku finai Geavvorokkis ja jođii Geavojávrris Meahciráđđehus: eai aktiivvalaš doaibmabijut x x x Fiellojohgoržái ja fas Geavojávrái.

source: Silmämääräisen tarkastelun perusteella ei ole todennäköistä, että hirvien laidunnus vaikuttaisi Kevon luonnonpuistossa niin, että männiköiden uudistuminen vaarantuisi.
sme: Dáid áššedovdiid mielas ealggaid guohtun ii várra váikkut Geavu luonddumeahcis nu, ahte dat čuozášii beahcevuvddiid ođasmuvvamii.

source: Paikoin lähes jokaisessa männyssä oli nähtävissä syönnin jälkiä.
sme: Báikkuid measta juohke beazis vuhttojit borranmearkkat.

source: Toisaalta oli alueita, joilla syötyjen tai katkottujen taimien määrä oli vähäinen tai olematon.
sme: Nuppe dáfus ledje guovllut, main ealggat ledje borran dahje doadjalan dušše uhccán dahje eai báljo ollege beahcevesáid.

source: Kehittämismahdollisuus 2
sme: Ovddidanvejolašvuohta 2

source: Moottoriveneiden vaikutusten selvittäminen
sme: Mohtorfatnasiid váikkuhusaid čielggadeapmi

source: Moottoriveneet voivat aiheuttaa haitallisia vaikutuksia erityisesti lohen lisääntymiseen ja poikastuotantoon.
sme: Mohtorfatnasat sáhttet čuohcit erenoamážit luosa lassáneapmái ja veajetbuvttadeapmái.

source: Moottoriveneiden ympäristövaikutuksia ei ole tutkittu kattavasti.
sme: Mohtorfatnasiid birasváikkuhusat eai leat dutkojuvvon vuđolaččat.

source: Asia on merkittävä sekä Kevon luonnonpuiston että Tenojoen vesistön käytön kannalta.
sme: Ášši lea mearkkašahtti sihke Geavu luonddumeahci ja Deanu čázádaga geavaheami dáfus.

source: Metsähallitus tekee esityksen Luonnonvarakeskukselle (Luke) moottoriveneiden haittojen selvittämiseksi.
sme: Meahciráđđehus dahká árvalusa Luondduriggodatguovddážii (Luke) mohtorfatnasiid heajos váikkuhusaid čielggadan dihte.

source: Vaikutusten arviointitaulukko
sme: Váikkuhusaid árvvoštallantabealla

source: Päämäärä / kehittämismahdollisuus Toimenpide Vaikutusten arviointi
sme: Mihttomearri / ovddidanvejolašvuohta Doaibmabidju Váikkuhusaid árvvoštallan

source: s Riskien torjunta
sme: Riskkaid dusten

source: Päämäärä 1 Luonto- ja lintudirektiivin eläin- ja kasvilajit säilyvät elinvoimaisina (Erityisesti)suojeltavan lajin esiintymien tarkistus Seurannalla ylläpidetään tietoa lajien menestymisestä alueella ja voidaan siten ajoissa ehkäistä elinympäristön heikentymistä.
sme: Mihtto- mearri 1 Luondo- ja loddedirektiivva ealli- ja šaddošlájat cevzet (Erenoamážit) suodjalanvuloš šlája gávdnonsajiid dárkkisteapmi Čuovvuma vuođul bajásdollojit dieđut šlájaid ceavzimis guovllus, ja ná sáhttá dasto áiggi bále dustet eallinbirrasa fuotnáneami.

source: x Varaudutaan riittä
sme: x Galget leat doarvái

source: villä resursseilla.
sme: buorit resurssat.

source: Lupien myöntäminen Maastoliikenneluvitus ohjaa liikennettä ajallisesti ja paikallisesti siten, että se turvaa lajin
sme: Lobiid mieđiheapmi Meahccejohtaluslobiiguin stivrejuvvo johtalus áiggálaččat ja báikkálaččat nu, ahte dat

source: elinympäristön säilymisen sopivana.
sme: dorvvasta vuohkkasit šlája eallinbirrasa seailuma.

source: x Alueella liikutaan
sme: x Guovllus johtaluvvo

source: lupien mukaisesti.
sme: lobiid mielde.

source: Käytön ohjaaminen
sme: Geavaheami stivren

source: Käyttöä ohjataan siten, että se turvaa lajin elinympäristön säilymiseen sopivana.
sme: Geavaheapmi stivrejuvvo nu, ahte dat dorvvasta vuohkkasit šlája eallinbirrasa seailuma.

source: Puiston huoltoajot, viranomaistoiminnan maastoliikennettä ml. rajavalvonta ohjataan ajallisesti ja alueellisesti.
sme: Luonddumeahci fuolahusvuojut, eiseváldedoaimma meahccejohtalus oktan rádjegozihemiin stivrejuvvo áiggálaččat ja guvllolaččat.

source: Metsähallituksen huolto-, korjaus- ja rakennustöitä rajoitetaan ajallisesti.
sme: Meahciráđđehusa fuolahus-, divodan- ja huksenbarggut ráddjejuvvojit áiggálaččat.

source: Riskinä on, että lupien ulkopuolista maastoliikennettä ei ole mahdollisuutta ohjata.
sme: Riskan lea dat, ahte lobiid olggobeale meahccejohtalusa ii sáhte stivret.

source: Talvireitin lyhentäminen kanjonissa parantaa lajin elinympäristöä ja menestymistä alueella.
sme: Dálvejohtolaga oanideapmi Geavvorokkis buorida šlája eallinbirrasa ja ceavzinvejolašvuođaid guovllus.

source: Lettorikon kasvupaikka ei tuhoudu kesäaikaisen maastoliikenteen seurauksena.
sme: Jeaggenartti šaddansadji ii jávkka geasiáiggi meahccejohtalusa dihte.

source: x Tieto rajoituksesta on alueen käyttäjien saatavilla.
sme: x Guovllu geavaheaddjit fidnejit dieđuid ráddjemis.

source: Rajoituksia noudatetaan.
sme: Ráddjehusat čuvvojuvvojit.

source: Erävalvonta Valvonta parantaa rajoitusten noudattamista ja turvaa siten lajin elinympäristön säilymisen pe
sme: Meahccegoziheapmi Goziheapmi buorida ráddjehusaid čuovvuma ja ná dorvvasta šlája eallinbirrasa seailuma besse

source: sintään sopivana.
sme: mii heivvolažžan.

source: Valvonta ehkäisee laitonta munien keräilyä ja suurpetojen laitonta pyyntiä.
sme: Goziheapmi hehtte lobihis mannema ja stuorranávddiid lobihis bivddu.

source: Luonnonhoito
sme: buorit resurssat.

source: Pahtakelton esiintymän säilymisen ja laajentumisen eteen tehdään siirtoistutuksia, joiden toivotaan ylläpitävän esiintymää.
sme: Báktesmiera gávdnonsaji seailuma ja viiduma geahččalit dorvvastit sirdingilvimiiguin, maiguin sáhttá doaivvu mielde bajásdoallat gávdnonsaji.

source: Riskinä on, että toimenpiteet eivät johda haluttuun lopputulokseen, mutta sellaista riskiä ei ole mahdollisuutta torjua.
sme: Riskan lea dat, ahte doaibmabijuiguin ii juvssa háliiduvvon loahppabohtosa, muhto dakkár riskka ii sáhte dustet.

source: Opastus palvelupisteessä Alueen arvostus säilyy.
sme: Oahpisteapmi bálvalanbáikkis Guovlu adnojuvvo ainge árvvus.

source: Kävijät tietävät alueen suojeluarvoista ja noudattavat sääntöjä.
sme: Galledeaddjit dihte guovllu suodjalanárvvuin ja čuvvot njuolggadusaid.

source: Koska kasveja ei kerätä, vaikutus on positiivinen kasviyhteisöihin.
sme: Go gearddi šattut eai čoggojuvvo, de dat váikkuha bures šaddoservošiidda.
